const worldTouristAttr = [{
	name: 'France',
	"sp_name": "埃菲尔铁塔",
	"en_name": "Eiffel Tower",
	"images": "~@/assets/imgs/paris.jpg",
	"summary": "埃菲尔铁塔是1889年巴黎世博会的产物，塔身高300米，天线高24米，总高324米。在建成之初，这座造型奇特的金属庞然大物曾经引起包括莫泊桑在内的法国人的反对。时光流逝，当年的反对之声已经消散在历史的尘嚣中，如今的埃菲尔铁塔是巴黎的绝对地标，法兰西的骄傲。\n埃菲尔铁塔得名于设计它的桥梁工程师居斯塔夫-埃菲尔。建造埃菲尔铁塔的初衷，是为了纪念法国大革命100周年和迎接在巴黎举办的国际博览会。在建造之初，铁塔曾颇受争议，没想到在建成后，这座金属建筑竟产生了世界性的轰动效应，一举成为巴黎乃至整个法国的最具代表性的建筑。\n在1931年纽约帝国大厦落成前，埃菲尔铁塔保持了45年世界最高建筑物的地位。如今铁塔每年接待近千万游客，塔内设有餐馆，酒吧，影院等设施，是休闲娱乐的好地方；这里还是俯瞰巴黎的最佳瞭望台，是结束巴黎之旅的最佳地点。",
}, {
	name: 'Thailand',
	sp_name: "泰姬陵",
	"en_name": "Taj Mahal",
	"images": "",
	"summary": "泰姬陵是皇帝沙•贾汉（Shah Jahan）为了纪念已故妻子玛穆塔兹•玛哈尔(Mumtaz Mahal)而兴建的陵墓，竣工于1653年。人们誉它为印度的骄傲，称它为世界七大奇迹之一。泰戈尔说，泰姬陵是“永恒面颊上的一滴眼泪”。 \n泰姬陵在建筑上集中亚、阿拉伯的伊斯兰风格和印度本土风格于一体，是伊斯兰建筑的代表之作。泰姬陵园区的规划具有对称状的美感，是典型的莫卧儿风格，主体建筑西、东两侧各有一座清真寺和与之配称的建筑，主体建筑前后则有两个花园相对应。主体建筑优雅玲珑的穹顶、墙壁上蜿蜒的藤蔓纹装饰陵墓上和用黑色大理石镶嵌的优美繁复的《古兰经》经文透出浓浓的异域风情，而清雅的白色大理石墙体上镶嵌着来自各国的名贵宝石，在南亚的骄阳下熠熠生辉，这一切都彰显了莫卧儿帝国的昔日荣耀。巨大的泰姬陵以天空为背景，在一天不同时间和不同自然光线中会显现出不同的风情，将印度这片大地的神秘美感彰显的淋漓尽致。",
}, {
	name: 'Japan',
	sp_name: "富士山",
	"en_name": "Mount Fuji",
	"images": '',
	"summary": "在富士山山麓周围，分布着5个淡水湖，统称富士五湖，是日本著名的观光度假名胜地。富士山有4个主要的登山口，分别为富士宫口、须走口、御殿场口、富士吉田（河口湖）口等，其中前三个登山入口都在静冈县内。\n富士山与樱花、新干线并列为日本的国家象征。由于富士山本身的魅力和在日本的地位，人们一直以来希望将其申报为世界自然遗产。日本政府在2012年重新提交了世界文化遗产的推荐申请，成功于2013年6月22日正式获选列入世界文化遗产，使富士山成为日本的第17个世界遗产（第13个世界文化遗产）。",
}, {
	name: 'United States',
	sp_name: "黄石国家公园",
	"en_name": "Yellowstone National Park",
	"images": '//img.vvic.com/1570619986761_447113.jpg',
	summary: "黄石国家公园（简称黄石公园，英语：Yellowstone National Park）是美国第一个国家公园。主要位于怀俄明州，部分位于蒙大拿州和爱达荷州，于1872年3月1日美国总统尤利西斯·辛普森·格兰特签署国会通过的法案后建立[4][5]，是世界上第一个国家公园[6]。黄石公园以其丰富的野生动物种类和地热资源闻名，老忠实间歇泉更是其中最富盛名的景点之一[7]。公园中有着多种类型的生态系统，其中以亚高山带森林为主。",
}, {
	name: 'Cambodia',
	sp_name: "吴哥艺术工坊",
	"en_name": "Artisans Angkor",
	"images": "//img.vvic.com/1570619986761_447113.jpg",
	"summary": "吴哥艺术工坊Artisans Angkor，柬埔寨手工艺匠人的公益培训机构，世界奇迹吴哥窟的官方修复单位，高棉非遗手工艺术的守护者！\n旗下的暹粒艺术工坊、丝绸农场、吴哥咖啡馆和暹粒机场等几个培训基地和精品展厅已对公众开放，并提供免费中文导游，市区和丝绸农场之间有免费摆渡车接送。",
}, {
	name: 'Korea',
	sp_name: "首尔塔",
	"en_name": "N Seoul Tower",
	"images": "//img.vvic.com/1570619986761_447113.jpg",
	"summary": "不管是在首尔市区的哪个地方，几乎都可以看的到位于南山上的首尔塔。比较推荐傍晚登塔，能俯瞰到首尔晚上美丽的市景。首尔塔还是不少韩剧所青睐的外景地，韩剧的迷妹们一定不能错过如此浪漫的地方。",
}, {
	name: 'Egypt',
	sp_name: "狮身人面像",
	"en_name": "Great Sphinx",
	"images": "//img.vvic.com/1570619986761_447113.jpg",
	"summary": "狮身人面像又叫“斯芬克司”，阿拉伯语的意思是“恐怖之父”，它身长73米，有21米多高，脸足有5米宽。它的头是按照哈扶拉法老的样子雕的。斯芬克司像雄伟壮观，它表情肃穆，凝视远方。雕像坐西向东，蹲伏在哈夫拉的陵墓旁。\n几乎每个来此的游客都会拍上一张与狮身人面像“接吻”的错位照片。爬上狮身人面像旁边的走廊，也可以如愿以偿。此外，还可以拍出各种依靠、亲吻金字塔等姿势的错位照片。",
}, {
	name: 'New Zealand',
	sp_name: "维多利亚山",
	"en_name": "Mt Victoria",
	"images": "//img.vvic.com/1570619986761_447113.jpg",
	"summary": "维多利亚山（Mt Victoria）是可以俯瞰城市和海港的好地方，也是曾经的新西兰总理办公室所在地。可能登上维多利亚山的时候你会感到稍微有点熟悉，没错，维多利亚山还是电影《指环王》的拍摄取景地。如果不愿意爬山，你还可以驱车直接前往山顶，世界就在你的脚下。",
}, {
	name: 'China',
	sp_name: "故宫",
	"en_name": "The Palace Museum",
	"images": "//img.vvic.com/1570619986761_447113.jpg",
	"summary": "故宫又名紫禁城，是中国乃至世界上保存最完整，规模最大的木质结构古建筑群，被誉为“世界五大宫之首”。\n故宫由永乐帝朱棣下令建造，依据其布局与功用分为“外朝”与“内廷”两大部分。以乾清门为界，乾清门以南为外朝，以北为内廷。\n外朝也称为“前朝”，以太和殿(金銮殿)、中和殿、保和殿三大殿为中心，是封建皇帝行使权力、举行盛典的地方。\n内廷以乾清宫、交泰殿、坤宁宫后三宫为中心，以及东西两侧的东六宫和西六宫，是封建帝王与后妃居住之所，也就是俗称的“三宫六院”。\n故宫内珍藏有大量珍贵文物，据统计有上百万件，占全国文物总数的六分之一。钟表馆每天11点和14点有钟表演示，不可错过。",
}]


export {
	worldTouristAttr,
}